{
    "posts": [
        {
            "category": "Poetry Talks",
            "titulo_evento": "Inês Lourenço [PT] & Chus Pato [GAL]",
            "sinopse_evento": "Nesta sessão de abertura do FIPP, duas vozes distintas da poesia contemporânea, Chus Pato e Inês Lourenço, unem-se para uma conversa profunda e inspiradora sobre o poder transformador da poesia no mundo. Numa conversa moderada pelo poeta José Manuel Teixeira da Silva com a leitura de poemas de Inês Lourenço por Isabel Marcolino.",
            "data_evento": "26/07",
            "hora_evento": "18H",
            "local_evento": "Green Garden Pestana Palácio",
            "rubrica_evento": "Poetry Talk",
            "interveniente01": "Inês Lourenço [PT]",
            "interveniente02": "Chus Pato [GAL]",
            "interveniente03": "",
            "interveniente04": "",
            "moderador": "Moderado por José Manuel Teixeira da Silva",
            "sinopse_interveniente01": "<b>Inês Lourenço</b> (Porto, 1942) é uma poeta e escritora portuguesa, nascida e residente no Porto, cidade que lhe serve de inspiração. Licenciou-se em Línguas e Literaturas Modernas (Estudos Portugueses) pela Faculdade de Letras da Universidade do Porto.\nDesde 1980, Inês Lourenço publicou cerca de duas dezenas de livros de poesia e microficção, tendo também publicado os seus poemas em jornais como o Jornal de Letras, Público e Expresso, e em diversas revistas literárias nacionais e internacionais.\nA obra de Inês Lourenço está representada em inúmeras antologias e livros coletivos, tanto em português como noutras línguas, incluindo castelhano, francês, italiano, alemão e romeno. Também no Brasil foi publicada uma antologia da sua poesia, em 2019, organizada e posfaciada pelo poeta brasileiro Ronaldo Cagiano.\nOs seus poemas exploram temas como a memória, o tempo, a cidade e o quotidiano, com uma linguagem precisa e evocativa.\nAlém da sua produção literária, Inês Lourenço coordenou e editou os \"Cadernos de Poesia – Hífen\", uma publicação intergeracional que contou com a participação de diversos poetas portugueses e de outros idiomas.\nFoi distinguida, como poeta, em 2023, com a medalha de mérito da cidade pela Câmara Municipal do Porto.\nAcaba de ser editado pela Glaciar, o seu último livro de poesia, intitulado \"Ainda o lugar incerto da procura\".",
            "sinopse_interveniente02": "<b>Chus Pato</b> (Ourense, 1955) é autora de doze livros de poesia, publicados entre 1991 e 2024, pelos quais recebeu vários prémios, como o Nacional da Crítica Española, em duas ocasiões o Losada Diéguez, o Irmandade do Livro ou o Clara Campoamor. Para além da sua importante projeção no âmbito anglófono (sete dos seus livros foram traduzidos para inglês por Erin Moure e publicados na Grã Bretanha, USA e Canadá), os seus livros de poesia foram publicados em países como Argentina, Portugal, Holanda, Bulgária e França; do mesmo modo, seleções dos seus poemas foram traduzidas para catalão, basco, castelhano, polaco, árabe clássico, francês, romeno, russo, alemão e esloveno. A sua obra foi recolhida em dezenas de antologias nacionais e internacionais. Participou em múltiplos festivais tanto no continente americano como na Europa, África e Ásia. Em 2015, a sua voz foi incorporada às gravações da \"Woodberry Poetry Room de Harvard\". A 23 de setembro de 2017 ingressou como membro na Real Academia Galega. Em 2022 leu na cidade de Ptuj a sua \"Carta aberta a Europa\". A editora Ultramarinos publicou quatro volumes de \"Poesía Reunida de Chus Pato\", um projeto que apresenta a sua obra traduzida para castelhano. A editora Douda Correia publicou \"Carne de Leviatán\", traduzido por João Esteves da Silva e \"Offcium Lectionis\" a antologia bilingue galego-português Un fémur de voz corre a galope. O seu livro mais recente é \"Sonora\".",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Green Garden Pestana Palácio, dia 26 de Julho às 18h.\n> Com Inês Lourenço [PT] & Chus Pato [GAL].\n> Acesso livre e gratuito até a lotação esgotar, mediante inscrição para o e-mail: mail@fipp.pt (Nome + contacto).\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Talks1.png"
        },

        {
            "category": "Poetry Sounds",
            "titulo_evento": "\"Camiño do meu contento\"",
            "sinopse_evento": "Ao cruzar o rio Minhso, fronteira natural com a Galiza, não sentimos que entramos noutro país, mas sim que percorremos a mesma paisagem, língua e cultura. A história da Galiza e do norte de Portugal é comum desde os primórdios até à separação no século XII, que foi apenas territorial, mantendo sempre o diálogo e identidades comuns. \"Camiño do meu contento\" expressa o orgulho dessa origem partilhada, de um povo culturalmente rico e ancestralmente lutador pela liberdade.\nCom Alexandra Cordeiro e Fernando Mota.",
            "data_evento": "27/07",
            "hora_evento": "18H",
            "local_evento": "A Brasileira",
            "rubrica_evento": "Poetry Sound",
            "sinopse_interveniente01": "<b>Sinais de Cena</b> é um grupo artístico dedicado à leitura e performance de textos poéticos e em prosa. Nascido da paixão de Alexandra Cordeiro e Fernando Mota pela poesia, literatura e música, o grupo apresenta intervenções temáticas que exploram as diferentes possibilidades de encenação de textos.\nCom o objetivo de despertar o interesse do público pelos conteúdos e formas dos temas abordados, Sinais de Cena oferece uma experiência única que combina a beleza da palavra escrita com a emoção da performance ao vivo. Através da sua abordagem criativa e envolvente, o grupo convida a audiência a mergulhar no universo da poesia, descobrindo novas formas de apreciar a arte da palavra.",
            "sinopse_interveniente02": "",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No A Brasileira, dia 27 de Julho às 18h.\n> Com Sinais De Cena [PT].\n> Acesso livre e gratuito até a lotação esgotar.\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Sounds1.png"
        },

        {
            "category": "Poetry Labs",
            "titulo_evento": "\"Oficina de escrita criativa para poesia: Brincar com as palavras\"",
            "sinopse_evento": "Venham descobrir o mundo mágico da poesia em família! Nesta oficina interativa, vamos brincar com palavras, sons e imagens para criar poemas divertidos e cheios de imaginação. Através de jogos, exercícios criativos e leitura de poemas inspiradores, vamos explorar diferentes formas de expressão poética e despertar a criatividade de miúdos e graúdos.",
            "data_evento": "28/07",
            "hora_evento": "10h30 & 11h45",
            "local_evento": "Museu Soares dos Reis",
            "rubrica_evento": "Poetry Lab",
            "sinopse_interveniente01": "<b>Idalinda Fitas</b> é professora, com vasta experiência em workshops de escrita criativa para crianças e jovens. Acredita que a poesia é uma ferramenta poderosa para o desenvolvimento da criatividade, da imaginação e da expressão pessoal.",
            "sinopse_interveniente02": "",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Museu Soares dos Reis, dia 28 de Julho às 10h30 & às 11h45.\n> Com Idalinda Fitas [PT].\n> Acesso livre e gratuito, mediante inscrição para o e-mail: se.mnsr@museusemonumentos.pt (Nome + contacto).\n> N.º de sessões: 2.\n> Lotação: 8 famílias por sessão.\n> Duração: 45min por sessão.\n> Idade: A partir dos 8 anos.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Labs1.png"
        },

        {
            "category": "Poetry Talks",
            "titulo_evento": "Marta Bernardes [PT], Tiago Alves Costa [PT] & Ismael Ramos [GAL]",
            "sinopse_evento": "Propõe-se o enquadramento da poesia num debate relevante, actual e abrangente, com a partilha de perspectivas sobre a poesia e o seu impacto no mundo.\nEste ano o tema do FIPP é Ruir, remetendo não só à ideia de desmoronamento, como também à de reerguer e renovar e este será o conceito ponto de partida para esta conversa, que contará com os poetas Tiago Alves Costa, Ismael Ramos e Marta Bernardes.",
            "data_evento": "28/07",
            "hora_evento": "15H30",
            "local_evento": "Museu Soares dos Reis",
            "rubrica_evento": "Poetry Talk",
            "interveniente01": "Marta Bernardes [PT]",
            "interveniente02": "Tiago Alves Costa [PT]",
            "interveniente03": "Ismael Ramos [GAL]",
            "interveniente04": "",
            "moderador": "",
            "sinopse_interveniente01": "<b>Marta Bernardes</b> nasceu em 1983 no Porto, em Portugal. Licenciou-se em Pintura pela FBAUP em 2006. Aprofundou o seu estudo em artes visuais e multimédia na ESNBA de Paris e mestrou-se em 2008 em Psicoanálisis y Filosofía de la Cultura pela UCM-Madrid.\nDesde 2005 apresenta-se regularmente ao público tanto com trabalho plástico e audiovisual, como com peças de pendor performativo, poético e musical. Apresentou obra em Portugal, Espanha, Itália, Tunísia, França, Brasil, Marrocos e Canadá. Tem obra em colecções públicas e privadas. Editou: \"Arquivo de nuvens\" (2007), \"Ulises\" (2013),  \"Claviculária\" (2014), \"A inocência das facas\"( 2015), \"Achamento\" com Catarina Nunes de Almeida (2015), \"Barafunda\" com Afonso Cruz (2015), \"Ícaro\"( 2016).\nTrabalhou como dramaturga e intérprete com o TEP, Ensemble- Sociedade de Actores, Terra amarela- Marco Paiva, John Romão entre outros. Foi assistente artística de Mickael Oliveira, Nuno M. Cardoso, Rui Pina Coelho, entre outros.",
            "sinopse_interveniente02": "<b>Tiago Alves Costa</b> nasceu em 1980 em Vila Nova de Famalicão. É poeta, dramaturgo e tradutor.\nPublicou livros de poesia, como \"Žižek vai ao Ginásio\" (2019) e \"Mecanismo de Emergência\" (2016) e o livro de contos \"W.C. constrangido\" (2012). É licenciado em Publicidade pelo ISCET (Portugal) com uma Pós-Graduação em Criatividade e Inovação pela Tompkins Cortland Community College (E.U.A). Integra a Associação Galega da Língua (AGAL) e é o primeiro português a fazer parte da Asociación de Escritoras e Escritores em Lingua Galega (AELG).",
            "sinopse_interveniente03": "<b>Ismael Ramos</b> nasceu em Mazaricos, no interior da Costa da Morte, em 1994. É professor e escritor.\nPublicou os poemários \"Os fillos da fame\" (2016), \"Lumes\" (2017) e \"Lixeiro\" (2021), pelo qual recebeu o Prémio Nacional de Poesia Jovem em 2022. Seu último livro traduzido para o espanhol é o livro de contos \"La parte fácil\" (las afueras, 2023).",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Museu Soares dos Reis, dia 28 de Julho às 15h30.\n> Com Marta Bernardes [PT], Tiago Alves Costa [PT] & Ismael Ramos [GAL].\n> Acesso livre e gratuito até a lotação esgotar.\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Talks2.png"
        },

        {
            "category": "Poetry Talks",
            "titulo_evento": "Fernando António Machado [PT], Ana Rocha [PT], Marga Tojo [GAL] & Miguel Royo [PT]",
            "sinopse_evento": "Poetas de Portugal e da Galiza reúnem-se para discutir o poder da poesia em questionar, desconstruir e reconstruir o mundo. Fernando António Machado, Ana Rocha, Marga Tojo e Miguel Royo exploram as novas tendências e desafios da poesia contemporânea, refletindo sobre o tema do festival \"Ruir\". Uma conversa aberta e informal, onde a poesia se torna ferramenta de transformação.",
            "data_evento": "03/08",
            "hora_evento": "15H30",
            "local_evento": "Museu Soares dos Reis",
            "rubrica_evento": "Poetry Talk",
            "interveniente01": "Fernando António Machado [PT]",
            "interveniente02": "Ana Rocha [PT]",
            "interveniente03": "Marga Tojo [GAL]",
            "interveniente04": "Miguel Royo [PT]",
            "moderador": "",
            "sinopse_interveniente01": "<b>Fernando António Machado</b> é natural de Viseu, professor e um apaixonado por cinema, História e poesia — Ezra Pound, em particular —  e por unir tão brilhantemente estas duas últimas. Licenciado em Línguas, Literaturas e Culturas e Mestre em Estudos Literários, Culturais e Interartes pela Faculdade de Letras da Universidade do Porto, prepara-se para ingressar num Doutoramento na mesma instituição. Tem vários poemas publicados nas três primeiras edições da Revista Lote.\nEm 2023 publica o seu primeiro livro de poesia, \"Cologne, Lübeck, Rostock\".Como António Hess publica em 2024 \"Hopentoten\".",
            "sinopse_interveniente02": "<b>Ana Rocha</b> é produtora, curadora, coreógrafa, performer, dramaturga e escritora. Estudou História da Arte, Arte Contemporânea e Artes Visuais. Co-dirigiu e fundou a MEZZANINE. Foi membro de outras estruturas culturais e colaborou na produção de diversos festivais.",
            "sinopse_interveniente03": "<b>Marga Tojo</b>, nascida em Santiago de Compostela, é poeta e jornalista, colaborando com vários média digitais como \"Praza Pública\", \"Eldiario\" ou o diario \"Público\", bem como a \"Revista Luzes\", a \"Revista do Audiovisual Galego\" e o canal televisivo \"Galizaanocero\".\nÉ membro do conselho editorial de Altermundo.org, foi co-fundadora e presidente do jornal \"Dioivo\" e trabalhou durante anos no diário \"Galicia Hoxe\", onde coordenou a seção de política social e o suplemento cultural. Participou na equipa do festival \"Cineuropa\" na capital galega.\nExpressou publicamente o seu activismo por causas como a normalização da língua galega, o direito ao aborto ou a promoção de modelos alternativos de maternidade e cuidado infantil numa perspectiva feminista e de progresso. Os seus livros publicados incluem títulos como \"Arder\" (2021), \"Maternidade fóra de catálogo\" (2018), \"Cara de velocidade\" (2018) e \"Últimos bruídos\" (2016).",
            "sinopse_interveniente04": "<b>Miguel Royo</b> nasce em Espanha em 1993 e, após uma breve passagem por Bruxelas durante a infância, estabelece-se no Porto. Cursa Arquitectura na Universidade desta cidade. A formação académica é marcada por interesses paralelos que abrangem as áreas do cinema e da literatura, confluindo na dissertação final de mestrado sobre o filme “Stalker” de Tarkovsky, na qual explora as significações dos espaços cinematográficos e a sua relação com as personagens-usuários. Colabora com revistas e sites ligados à poesia, como a revista \"Caliban\" e \"Enfermaria 6\". Realizou, até ao momento, duas curtas-metragens: \"ÍPSILON\" (2014) e \"Sueño Ivre In The Red Haus\" (2019). É de 2021 o seu primeiro livro de poesia, de título \"Na Pedra a Luz Afia o Gume\".",
            "info_essenciais": "> No Museu Soares dos Reis, dia 03 de Agosto às 15h30.\n> Com Fernando António Machado [PT], Ana Rocha [PT], Marga Tojo [GAL] & Miguel Royo [PT].\n> Acesso livre e gratuito até a lotação esgotar.\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Talks3.png"
        },

        {
            "category": "Poetry Sounds",
            "titulo_evento": "\"De frente para o mar\"",
            "sinopse_evento": "A culpa é do mar. O mar à porta, que nos liga, nos une e nos embala. O mar que surge como tema central dos poemas desta sessão, cúmplice de muitos poetas e de muitos diálogos, é também um mar partilhado, onde a cumplicidade do vento nos encaminha às areias das praias galegas. Aí, as palavras soam familiares, tornam fácil o entendimento e fraterna a comunhão da escrita, o encontro das vozes...",
            "data_evento": "03/08",
            "hora_evento": "18H",
            "local_evento": "A Brasileira",
            "rubrica_evento": "Poetry Sound",
            "sinopse_interveniente01": "<b>Idalinda Fitas</b> gosta das coisas que importam. Gosta do que vai fazendo com os livros, à volta da leitura e da escrita com jovens, gosta de ler e de dizer poesia. Passou por várias oficinas de leitura dramatizadas e de escrita criativa.\nParticipa/colabora em vários projetos e iniciativas (Museus e Bibliotecas do Porto, Livraria Poetria, Gato Vadio, Selina e outros espaços avulso). Integra os (in)comuns (coletivo que organiza sessões informais de poesia) e é uma das responsáveis de \"A poesia é para comer\".\nAcredita na possibilidade de resistir, na beleza e no amor!",
            "sinopse_interveniente02": "<b>António Domingos</b> é professor, pintor e fotógrafo. Começou a ler poesia em público há uns bons anos, empurrado pelos amigos, no \"Púcaros Bar\", em Miragaia. Depois ganhou-lhe o gosto e acabou por ser responsável pelo projeto \"Universos Paralelos\", no Clube Literário do Porto e, depois, na Cadeira de Van Gogh, onde foi um dos responsáveis pela dinamização da tertúlia poética \"A Voz à Vez\".\nTendo vindo a colaborar com os Museus e Bibliotecas do Porto, em diversas iniciativas. Em 2015, concebe um espetáculo, a partir da poesia de Álvaro de Campos - \"A visita do Sr. Engenheiro\" – que tem levado às escolas e apresentado em diversos espaços culturais do país. A convite da Livraria Poetria, é um dos responsáveis pelo projeto \"A poesia é para comer\".",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No A Brasileira, dia 03 de Agosto às 18h.\n> Com Idalinda Fitas [PT] & António Domingos [PT].\n> Acesso livre e gratuito até a lotação esgotar.\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Sounds2.png"
        },

        {
            "category": "Poetry Labs",
            "titulo_evento": "\"A Brincar com Poesia — Uma aventura literária em família\"",
            "sinopse_evento": "Inserido na programação do FIPP - Festival Internacional de Poesia do Porto, propomos uma manhã dedicada às família com jogos de tabuleiro e atividades sobre curiosidades sobre a vida e a obra de poetas numa oficina dinamizada pelo Coletivo Candela.",
            "data_evento": "04/08",
            "hora_evento": "10h30 & 11h45",
            "local_evento": "Museu Soares dos Reis",
            "rubrica_evento": "Poetry Lab",
            "sinopse_interveniente01": "<b>Coletivo Candela.</b> Candela, tal como a unidade de medida que representa a luz de uma vela, é um coletivo de poesia que procura iluminar e amplificar as vozes de autoras mulheres cis e trans. Reunindo poetas de diferentes origens, géneros e estilos, Candela é um farol da diversidade literária feminina, com integrantes de Portugal, Brasil e EUA.",
            "sinopse_interveniente02": "",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Museu Soares dos Reis, dia 04 de Agosto às 10h30 & às 11h45.\n> Com Coletivo Candela.\n> Acesso livre e gratuito, mediante inscrição para o e-mail: se.mnsr@museusemonumentos.pt (Nome + contacto).\n> N.º de sessões: 2.\n> Lotação: 8 famílias por sessão.\n> Duração: 45min por sessão.\n> Idade: A partir dos 8 anos.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Labs2.png"
        },

        {
            "category": "Poetry Walks",
            "titulo_evento": "\"Visita orientada, O tempo da amizade\"",
            "sinopse_evento": "Inserido na programação do FIPP - Festival Internacional de Poesia do Porto, e em estreita colaboração com o Museu Nacional Soares dos Reis, convidamos-vos a descobrir as ligações entre os artistas da exposição \"Centro de Arte Contemporânea – 50 anos: a democratização vivida\", através das suas amizades e desencontros. Mergulhem na atmosfera cultural do Porto da época, onde cafés, espaços associativos e tertúlias clandestinas eram palco de resistência e criação artística. Através de leituras de poemas e textos da época, reavivamos a importância da amizade na luta pela liberdade e na construção de um legado artístico que desafiou a censura e moldou a cultura da cidade.",
            "data_evento": "04/08",
            "hora_evento": "15h30",
            "local_evento": "Museu Soares dos Reis",
            "rubrica_evento": "Poetry Walk",
            "sinopse_interveniente01": "<b>Ana Anjos Mântua</b>, nascida em Lisboa, em 1958, é licenciada em História da Arte e mestrada em Arte, Património e Restauro. Historiadora de arte e curadora foi nomeada, em 2020, directora interina do Museu Nacional de Soares dos Reis no Porto. Previamente, trabalhou na biblioteca do Banco de Portugal, no Mosteiro dos Jerónimos, seguindo-se o Instituto Português do Património Arquitectónico (IPPAR), o Museu Nacional do Azulejo e a Casa-Museu Dr. Anastácio Gonçalves.",
            "sinopse_interveniente02": "<b>Dália Dias</b> nasce em Abril de 1957. Em 1981 licencia-se em Línguas e Literaturas Modernas (Português-Francês) pela Faculdade de Letras da Universidade do Porto. Na mesma instituição obtém o grau de Mestre com a dissertação \"Caranguejo de Ruben A. - labor poético e indeterminação\". Em 2004, na Universidade Nova de Lisboa, obtém o grau de Doutor com a tese \"A Escrita Dissidente - autobiografia de Ruben A.\". Integra, desde 2005, o grupo de investigadores da Fundação para a Ciência e Tecnologia (FCT), trabalhando no Departamento de Línguas e Culturas da Universidade de Aveiro.",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Museu Soares dos Reis, dia 04 de Agosto às 15h30.\n> Com Ana Anjos Mântua [PT] & Dália Dias [PT].\n> Acesso livre e gratuito até a lotação esgotar, mediante inscrição para o e-mail: se.mnsr@museusemonumentos.pt (Nome + contacto).\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Walks1.png"
        },

        {
            "category": "Poetry Talks",
            "titulo_evento": "Olga Novo [GAL], Xosé María Álvarez Cáccamo [GAL] & Rosa Alice Branco [PT]",
            "sinopse_evento": "Poetas de Portugal e da Galiza reúnem-se para discutir o poder da poesia em questionar, desconstruir e reconstruir o mundo. Olga Novo, Xosé María Álvarez Cáccamo e Rosa Alice Branco, exploram as novas tendências e desafios da poesia contemporânea, refletindo sobre o tema do festival \"Ruir\". Uma conversa aberta e informal, onde a poesia se torna ferramenta de transformação.",
            "data_evento": "14/09",
            "hora_evento": "15h30",
            "local_evento": "Museu Soares dos Reis",
            "rubrica_evento": "Poetry Talk",
            "interveniente01": "Olga Novo [GAL]",
            "interveniente02": "Xosé María Álvarez Cáccamo [GAL]",
            "interveniente03": "Rosa Alice Branco [PT]",
            "interveniente04": "",
            "moderador": "",
            "sinopse_interveniente01": "<b>Olga Novo</b>, nascida em Vilarmao (Lugo) em 1975, é uma reconhecida poeta, ensaísta e professora galega. Licenciada em Filologia Galega, lecionou em diversos institutos na Galiza e também nas universidades da Alta Bretanha e Bretanha Sul, em França.\nA sua poesia, marcante pela força expressiva e autenticidade, ganhou destaque com a publicação de três livros de poemas: \"A teta sobre o sol\" (1996), \"Nós nus\" (1997) e \"A cousa vermella\" (2004). A sua obra poética está presente em diversas antologias e revistas literárias, tendo sido traduzida para várias línguas.\nAlém da poesia, Olga Novo também se dedica à investigação literária, com ensaios sobre temas como a erótica medieval galega e a obra de autores como Uxío Novoneyra e Claudio Rodríguez Fer. Participou em comités editoriais de importantes revistas galegas e contribuiu com estudos em congressos e publicações académicas.\nEm 2019, publicou \"Feliz idade\", obra que reflete sobre a passagem do tempo e a relação entre gerações. Atualmente, Olga Novo é professora de Língua Galega e Literatura no IES A Pinguela, em Monforte de Lemos. A sua contribuição para a cultura galega é inegável, sendo reconhecida como uma das vozes mais importantes da poesia contemporânea da Galiza.",
            "sinopse_interveniente02": "<b>Xosé María Álvarez Cáccamo</b> nasceu em Vigo no ano de 1950. É professor de Literatura, poeta e crítico literário. Publica também obras de carácter narrativo, teatral e literatura infanto-juvenil. Cria poemas-objecto e visuais.\nÉ autor dos seguintes livros de poesia:  \"Praia das furnas\" (1983), \"Arquitecturas de cinza\" (1985), \"Os documentos da sombra\" (1986), \"Luminoso lugar de abatimento\" (1987), \"Cimo das idades tristes\" (1988), \"Fragmentos de mar\" (1989), \"O lume branco\" (1991), \"Colección de espellos\" (1994), \"A escrita das aves de marzo\" (1997), \"Calendario perpetuo\" (1997), \"Os cadernos da ira\" (1999), \"Vocabulario das orixes\" (2000), \"Depósito natural\" (2002), \"Vilar dos fillos\" (2004), \"Vento de sal\" (2008) e mais recentemente \"Criptografías\" (2022), \"Serendos obsolimos\" (2022) e \"A liña da vida\" (2023).\nComo poeta recebeu o prémio \"Esquío\" (1986), o prémio da Asociación de Críticos de España (1987), o prémio da Crítica de Galiza (1998), o prémio \"González Garcés\" (1999), o prémio \"Arume de Poesía para Nenos\" (2001), o prémio da Asociación de Escritores en Lingua Galega (2004), o prémio \"Irmandade do Libro\" (2007) e o prémio da Cultura Galega de Letras (2018). A sua obra foi traduzida para Catalão, Castelhano, Basco e Italiano.",
            "sinopse_interveniente03": "<b>Rosa Alice Branco</b> nasceu em 1950 e é Mestre em Filosofia do Conhecimento pela Universidade Nova de Lisboa, com uma tese sobre a perceção visual em Berkeley. Ensina psicologia da perceção na Escola Superior de Artes e Design. Participou no Grupo de Estudos de Semiótica e Poética do Porto, tendo sido uma das responsáveis pela revista Figuras e pertence à direção da revista Limiar.\nPublica poesia desde 1988 com o livro \"Animais da Terra\", seguindo-se títulos como \"Monadologia Breve\" (1991), \"A Mão Feliz\" (1994), \"O Único Traço do Pincel\" (1997), \"Da Alma e dos Espíritos Animais\" (2001), \"Animal Volátil\" (com Casimiro de Brito) (2002), \"Gado Do Senhor\" (2011), \"Concerto ao Vivo\" (2012), \"Traçar um Nome no Coração do Branco\" (2018) e \"Amor Cão e outras palavras que se adestram\" (2022), entre outros. A sua poesia, refletindo sobre paradoxos filosóficos e linguísticos, ocupa um lugar único na poesia portuguesa contemporânea.",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Museu Soares dos Reis, dia 14 de Setembro às 15h30.\n> Com Olga Novo [GAL], Xosé María Álvarez Cáccamo [GAL] & Rosa Alice Branco [PT].\n> Acesso livre e gratuito até a lotação esgotar.\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Talks4.png"
        },

        {
            "category": "Poetry Labs",
            "titulo_evento": "\"Escrevo, logo sou livre\"",
            "sinopse_evento": "A oficina de ecsrita criativa para poesia \"Escrevo, logo sou livre\" da Raquel Patriarca propõe uma reflexão sobre a escrita criativa como ferramenta de pensamento livre e expressão individual. A oficina explora a importância da escrita na comunicação, no entendimento do mundo e na busca por clareza nas ideias, além de desconstruir ideias preconcebidas sobre a poesia e o ofício da escrita.",
            "data_evento": "15/09",
            "hora_evento": "10h30 & 11h45",
            "local_evento": "Museu Soares dos Reis",
            "rubrica_evento": "Poetry Lab",
            "sinopse_interveniente01": "",
            "sinopse_interveniente02": "",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Museu Soares dos Reis, dia 15 de Setembro às 10h30 & às 11h45.\n> Com Raquel Patriarca [PT].\n> Acesso livre e gratuito, mediante inscrição para o e-mail: se.mnsr@museusemonumentos.pt (Nome + contacto).\n> N.º de sessões: 2.\n> Lotação: 8 adultos por sessão.\n> Duração: 45min por sessão.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Labs3.png"
        },

        {
            "category": "Poetry Sounds",
            "titulo_evento": "\"O ZINGARELHO: das ruínas fazemos confetti\"",
            "sinopse_evento": "Em “O Zingarelho” — mecanismo poético-musical que não se rala com suas próprias avarias —, Pedro de Queirós Tavares interpreta uma selecção de poemas sobre trechos musicais mais ou menos improvisados no momento pelo teclista Miguel Moura. Continuando o teste à cumplicidade entre os dois, esta edição parte do mote do FIPP — ruir — para levar a palco uma sessão exclusiva de \"palavreamento musicado\", desta vez vinculada ao título \"das ruínas fazemos confetti.\"",
            "data_evento": "15/09",
            "hora_evento": "15h30",
            "local_evento": "Museu Soares dos Reis",
            "rubrica_evento": "Poetry Sound",
            "sinopse_interveniente01": "<b>Pedro de Queirós Tavares</b> é um poeta e “palavreador-músico” nascido no Porto (1984).\nEnquanto Stray, edita música desde 2003, dedicando-se hoje maioritariamente a RAFEIRO, projeto que mantém com Rui Santos (Raez). Estreou-se na poesia em 2023, com o livro \"Se Tens Fósforos\", lançado pela Fresca/Poetria.",
            "sinopse_interveniente02": "",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Museu Soares dos Reis, dia 15 de Setembro às 15h30.\n> Com Pedro de Queirós Tavares [PT] e Miguel Moura [PT].\n> Acesso livre e gratuito.\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Sounds3.png"
        },

        {
            "category": "Poetry Walks",
            "titulo_evento": "\"Naquela idade em que se é conde assim...\". Um percurso poético pelos Caminhos do Romântico\"",
            "sinopse_evento": "Partindo da Avenida das Tílias do Palácio de Cristal, através da poesia, do cinema, da música e das artes visuais são perscrutados os murmúrios camuflados do passado perante as marcas de um presente em constante mudança nos Caminhos do Romântico. Este percurso conduz-nos do Palácio, onde, na década de trinta, uma tímida menina recitou um poema, e onde ecoavam ainda as bandas que enchiam a Concha Acústica, pela Rua de Entre Quintas e pela sua mutação em veredas e lajeados, pelos interstícios de uma cidade onde a civilização do automóvel se aventura, mas não entra. Entre quintarolas e flores silvestres que conquistam terreno aos muros de granito, descemos à Rua da Restauração, desembocando num tempo que é o nosso apenas na aparência, na teimosia de um elétrico que nasceu nesta rua no final de oitocentos, pois superou o cavalo que a não subia ou descia. Já não temos o fumo das fábricas, mas apenas a gravidade utilitária de fachadas regulares que se impunham no Porto ribeirinho, rasgando a régua e esquadro o lugar de Massarelos. Passando pela sua igreja onde, sob a proteção de São Gonçalo Telmo e o olhar sonhado do Infante se finda o nosso percurso, confrontando o rio e as conquistas do betão da ponte e das estruturas que, na sua poesia moderna quase faz esquecer que o \"rio de mau navegar\" perdurou tantos anos. E percorrendo o alto castelo da cidade, onde o lápis-lazúli e coral de António Nobre são substituídos pelo granito e pelo azulejo, reencontramos a candura da eterna infância do Porto Romântico, a sua esperança de progresso, e a sua nostalgia do passado, onde, por momentos, podemos voltar a ter aquela idade em que se é conde assim...",
            "data_evento": "15/09",
            "hora_evento": "17h30",
            "local_evento": "Passeio do Romântico",
            "rubrica_evento": "Poetry Walks",
            "sinopse_interveniente01": "<b>Hugo Barreira</b>, docente na Faculdade de Letras da Universidade do Porto e investigador do CITCEM (Centro de Investigação Transdisciplinar, Cultura, Espaço e Memória), é licenciado em História da Arte, assim como Mestre e Doutor em História da Arte Portuguesa pela Faculdade de Letras da Universidade do Porto.",
            "sinopse_interveniente02": "",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Passeio do Romântico, dia 15 de Setembro às 17h30.\n> Com Hugo Barreira [PT].\n> Acesso livre e gratuito até a lotação esgotar.\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Walks2.png"
        },

        {
            "category": "Poetry Sounds",
            "titulo_evento": "\"Ecos\"",
            "sinopse_evento": "No âmbito do FIPP - Festival Internacional de Poesia do Porto, o Coletivo Sinestéticas apresenta uma performance sonora única, explorando o tema \"Ruir\". Através da declamação de poemas, os membros do coletivo convidam o público a refletir sobre a destruição, a transformação e o renascimento. Uma experiência imersiva que celebra a força da palavra e a sua capacidade de dar voz às ruínas e aos novos começos.",
            "data_evento": "15/09",
            "hora_evento": "18h",
            "local_evento": "A Brasileira",
            "rubrica_evento": "Poetry Sound",
            "sinopse_interveniente01": "<b>Coletivo Sinestéticas</b> foi formado no ano de 2019, em Braga. Ao longo dos últimos cinco anos, agregou a seu corpo artistas de nacionalidades diversas, que habitam ao menos três continentes, e são especializados em variadas áreas de produção. O coletivo já produziu mais de 1800 peças artísticas, e tem um livro publicado, \"Posfácios\" (Urutau, 2021).",
            "sinopse_interveniente02": "",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No A Brasileira, dia 15 de Setembro às 18h.\n> Com Coletivo Sinestéticas.\n> Acesso livre e gratuito até a lotação esgotar.\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Sounds4.png"
        },

        {
            "category": "Poetry Labs",
            "titulo_evento": "\"Oficina de Escrita Criativa\"",
            "sinopse_evento": "Integrado no FIPP - Festival Internacional de Poesia do Porto, este Poetry Lab convida-o a participar no processo criativo do Coletivo Sinestéticas, através de exercícios práticos que o ajudarão a desenvolver os seus próprios poemas. Uma oficina de escrita criativa conduzida por Vitor Varella, Taynnã Santos e Anderson Antonangelo.",
            "data_evento": "20/10",
            "hora_evento": "10h30 & 11h45",
            "local_evento": "Museu Soares dos Reis",
            "rubrica_evento": "Poetry Lab",
            "sinopse_interveniente01": "Vitor Varella é licenciado em Direito e mestre em Teoria da Literatura. É um dos fundadores do coletivo Sinestéticas.",
            "sinopse_interveniente02": "Taynnã de Camargo Santos é doutorando em Modernidades Comparadas pela Universidade do Minho, com formações em literatura, estudos culturais, comunicação e design. Cofundador do coletivo Sinestéticas.",
            "sinopse_interveniente03": "Anderson Antonangelo é professor, jornalista e escritor; mestre em Teoria da Literatura pela Universidade do Minho. É autor de três livros de poesia e cofundador do Coletivo Sinestéticas.",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Museu Soares dos Reis, dia 20 de Outubro às 10h30 & às 11h45.\n> Com Coletivo Sinestéticas.\n> Acesso livre e gratuito, mediante inscrição para o e-mail: se.mnsr@museusemonumentos.pt (Nome + contacto).\n> N.º de sessões: 2.\n> Lotação: 8 adultos por sessão.\n> Duração: 45min por sessão.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Labs4.png"
        },

        {
            "category": "Poetry Walks",
            "titulo_evento": "\"Artistas mulheres, poesia e liberdade\"",
            "sinopse_evento": "Ser mulher para as artistas representadas na exposição de longa duração não foi uma condição limitadora à sua afirmação e reconhecimento num mundo de domínio maioritariamente masculino.\nAs obras, vivências e percursos destas artistas, nascidas entre os séculos XVII e XX, são o ponto de partida para uma visita que se completa com poesia assinada por mulheres que viveram na mesma época, em circunstâncias similares.\nA partir da contemplação de peças de Josefa d’Óbidos, Francisca de Almeida Furtado, Maria da Glória Ribeiro, Sofia e Aurélia de Souza, Sarah Afonso e Irene Vilar e das circunstâncias em que trabalharam, faz-se a ligação a poetas como Soror Maria do Céu, Antónia Pusich, Marta Câmara, Judith Teixeira, Maria O’Neil, Maria Osswald e Sophia de Mello Breyner.",
            "data_evento": "20/10",
            "hora_evento": "15h",
            "local_evento": "Museu Soares dos Reis",
            "rubrica_evento": "Poetry Lab",
            "sinopse_interveniente01": "<b>Liliana Aguiar</b> é licenciada em História pela Universidade de Coimbra e Mestre em Museologia pela Faculdade de Letras da Universidade do Porto. Iniciou a carreira profissional em museus em 2001, na área da educação e da mediação patrimonial. De outubro de 2018 a fevereiro de 2023 exerceu funções na Rede de Museus de Vila Nova de Famalicão. Atualmente, desde março de 2023, exerce funções no Serviço de Educação do Museu Nacional Soares dos Reis. Tem como principais interesses de investigação a educação em museus, a mediação patrimonial e a avaliação aplicada à museologia.",
            "sinopse_interveniente02": "<b>Ana Magalhães</b> é licenciada em Ciências da Comunicação pela Universidade do Minho (2003), começou a trabalhar como jornalista nos jornais Público (2003) e O Primeiro de Janeiro (2003-2007). De 2007 a 2020 integrou o Gabinete de Marketing e Comunicação da Comissão de Coordenação e Desenvolvimento Regional do Norte e trabalhou em ações de ativação de marca, assessoria de imprensa e comunicação online. Entre 2020 e 2024 fez parte da equipa do Museu Nacional de Soares dos Reis, onde foi responsável pela implementação da estratégia de Comunicação da instituição e onde participou em atividades do Serviço de Educação como a celebração do Dia Mundial da Poesia.",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Museu Soares dos Reis, dia 20 de Outubro às 18h.\n> Com Liliana Aguiar [PT] & Ana Magalhães [PT].\n> Acesso livre e gratuito até a lotação esgotar.\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Walks3.png"
        },

        {
            "category": "Poetry Sounds",
            "titulo_evento": "\"De centeo e durmideiras\"",
            "sinopse_evento": "De centeio e dormideiras traça uma viagem multissensorial a uma ilha utópica onde fauna, flora e corpo se fundem numa orografia singular. O periplo poético, herdeiro no seu imaginário de Safo e Alceu, pretende agitar quem lê, ouve e encarna os versos de Rosalía Fernández Rial (Muxía, A Coruña, 1988).\nA sinestesia é a base de um ritual expansivo que nos submerge numa experiência expansiva sem volta. Como vem fazendo nos seus trabalhos artísticos, Rosalía Fernández Rial propõe propagar o poético além dos livros que escreve e misturá-lo com outras artes como a cénica, a musical ou a audiovisual.",
            "data_evento": "26/10",
            "hora_evento": "15h30",
            "local_evento": "Museu Soares dos Reis",
            "rubrica_evento": "Poetry Sound",
            "sinopse_interveniente01": "<b>Rosalia Fernandes Rial</b> é é escritora e artista multidisciplinar. Como poeta publicou, entre outros, \"En clave de sol\" (2009), \"Átonos\" (2011), \"Un mar de sensacións\" (2012), \"Vinte en escena\" (2012, 2014), \"Ningún amante sabe conducir\" (2014), \"Contra-acción\" (2016), \"Sacar a bailar. Poesía reunida\" (2009-2016), \"Árbores no deserto\" (2020) \"Desnortada\" (2021) e \"De centeo e durmideiras\" (2024). Estes dois últimos títulos dão nome também aos seus últimos trabalhos musicais, onde versos e música se misturam com a linguagem audiovisual e cénica. Na narrativa destaca \"Bonus track\" (2018), no ensaio \"Mover ficha\" (2024) e no teatro \"Fóra de campo\" (2024). Como acordeonista faz parte do grupo Chicharrón.",
            "sinopse_interveniente02": "",
            "sinopse_interveniente03": "",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Museu Soares dos Reis, dia 26 de Outubro às 15h30.\n> Com Rosalia Fernandes Rial [GAL].\n> Acesso livre e gratuito até a lotação esgotar.\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Sounds5.png"
        },

        {
            "category": "Poetry Talks",
            "titulo_evento": "Emanuel Madalena [PT], Samuel L. Paris [GAL], Francisca Camelo [PT] & Esther F. Carrodeguas [GAL]",
            "sinopse_evento": "",
            "data_evento": "27/10",
            "hora_evento": "15h",
            "local_evento": "Palácio do Freixo",
            "rubrica_evento": "Poetry Talk",
            "interveniente01": "Emanuel Madalena [PT]",
            "interveniente02": "Samuel L. Paris [GAL]",
            "interveniente03": "Francisca Camelo [PT]",
            "interveniente04": "Esther F. Carrodeguas [GAL]",
            "moderador": "",
            "sinopse_interveniente01": "<b>Esther F. Carrodeguas</b> (Rianxo, 1979) é atriz, encenadora, performer, mas acima de tudo, escritora. Natural de Rianxo, a sua carreira abrange as áreas da literatura, audiovisual e teatro. O seu estilo cruza as fronteiras entre estes géneros. É licenciada em Encenação e Dramaturgia pela ESAD na Galiza, e em Jornalismo pelas universidades de Santiago de Compostela e Turim. Os seus projetos teatrais bebem muito da sua formação em jornalismo. Foi diretora da histórica companhia galega Teatro Airiños durante vários anos e, após vencer o Prémio Abrente de dramaturgia em 2015, decidiu criar a plataforma profissional online ButacaZero com Xavier Castiñeira, que normalmente dirige projetos conjuntos. É membro do conselho editorial da Revista Galega de Teatro e, juntamente com Santiago Cortegoso, coorganiza o Torneio Galego de Dramaturgia. Atualmente divide o seu tempo entre a gestão da ButacaZero e o trabalho como dramaturga, encenadora, professora e roteirista de cinema.",
            "sinopse_interveniente02": "",
            "sinopse_interveniente03": "<b>Francisca Camelo</b> nasceu no Porto em 1990: é poeta e diseuse. Tem poemas espalhados em diversas antologias e revistas, sobretudo em Portugal e na América Latina, tendo sido traduzida em espanhol, grego, francês e alemão.\nAutora de \"Cassiopeia\" (Apuro Edições, 2018); \"Photoautomat\" (Enfermaria 6, 2019); \"O Quarto Rosa\" (semi-finalista do Prémio Oceanos 2019, Corsário-Satã (Brasil)), \"A Importância do Pequeno-almoço\" (Fresca Edições, 2020), \"Quem me comeu a carne\" (Nova Mymosa, 2022) e do libreto para a ópera \"Torre da Memória\" (Quarteto Contratempus, 2022).",
            "sinopse_interveniente04": "",
            "info_essenciais": "> No Palácio do Freixo, dia 27 de Outubro às 15h.\n> Com Emanuel Madalena [PT], Samuel L. Paris [GAL], Francisca Camelo [PT] & Esther F. Carrodeguas [GAL].\n> Acesso livre e gratuito até a lotação esgotar.\n> Duração: ≈1h.",
            "imagens": "https://ctmagalhaes.github.io/fipp2024/imagens/Talks5.png"
        }
    ]
}
